Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Глобализация463.tmx
Source language: ru
Languages: ba

source: Критика глобализации
ba: Глобалләшеүгә ҡарата тәнҡит

source: Глобализацию критикуют не только антиглобалисты и некоторые политики (например, Уго Чавес), но также ряд экономистов и учёных.
ba: Глобалләшҙе антиглобалистар һәм ҡайһы бер сәйәсмәндәр генә (мәҫәлән, Уго Чавес), түгел, иҡтисадсылар һәм ғалимдар ҙа тәнҡитләй.

source: Например, известный экономист Джозеф Стиглиц написал несколько книг, в которых содержится острая критика ряда современных тенденций глобализации.
ba: Мәҫәлән, билдәле иҡтисадсы Джозеф Стиглиц яҙған бер нисә китапта заманса глобалләшеү тенденцияларының ҡайһы берҙәре ҡаты тәнҡитләнә.

source: Стиглиц доказывает на многочисленных фактах и примерах, что они разрушают промышленность, способствуют росту безработицы, нищеты, тормозят научно-технический прогресс и усугубляют экологическую катастрофу на планете.
ba: Стиглиц күп һанлы дәлилдәр һәм миҫалдар нигеҙендә уларҙың сәнәғәтте емереүен, эшһеҙлекте, фәҡирлекте арттырыуын, фәнни-техник прогресты әкренәйтеүен һәм планетала экологик һәләкәтте тиҙләтеүен иҫбатлай.

source: Он критикует политику глобальных институтов: ВТО, МВФ, — которые, по его мнению, используют глобализацию и её идеологию (свободная торговля, свободный доступ к сырьевым ресурсам, мировое патентное право, использование в качестве мировых валют «бумажных» доллара и евро, вмешательство международных институтов во внутреннюю политику и т. д.) в интересах нескольких наиболее развитых государств, в ущерб большинству стран на планете.
ba: Ул Бөтә донъя сауҙа ойошмаһы, Халыҡ-ара валюта фонды кеүек глобаль институттарҙы тәнҡитләй, улар глобалләшеүҙе һәм уның идеологияһын (ирекле сауҙа, сеймал ресурстарына ирекле үтеп инеү, донъя патент хоҡуғы, донъя валюталары сифатында «ҡағыҙ» доллар һәм евроны файҙаланыу, халыҡ-ара институттарҙың эске сәйәсәткә ҡыҫылыуы һ. б.) бер нисә алға киткән ил мәнфәғәтендә, планеталағы илдәрҙең күпселегенә зыян килтереп ҡуллана, тип иҫәпләй.

source: Также обращается внимание на то, что глобализация, характеризующаяся либерализацией торговых потоков и потоков капитала, усиливает международную конкуренцию.
ba: Шулай уҡ һатыу юлдарын һәм аҡса ағымын либералләштереү булараҡ характерланған глобалләшеүҙең халыҡ-ара конкуренцияны көсәйтеүе иғтибарға алына.

source: Чтобы выиграть конкурентную борьбу, представители бизнеса начинают требовать от своих государств упростить трудовое законодательство, утверждая, что слишком жесткое трудовое законодательство не отвечает требованиям глобализации, для которой нужен гибкий рынок труда.
ba: Конкурентлы көрәштә еүеү маҡсатында, эшҡыуарҙар, артыҡ ҡаты хеҙмәт закондары глобалләшеү талаптарына тап килмәй, уның өсөн һығылмалы хеҙмәт баҙары кәрәк тип, үҙҙәре йәшәгән дәүләттән хеҙмәт тураһында закондарҙы ябайлаштырыуын талап итә.

source: Это приводит к «гонке на дно», то есть к тому, что права трудящихся в развитых странах становятся менее защищенными.
ba: Был "төпкә ҡарай ярышыу"ға аылып килә: үҫешкән илдәрҙә эшселәрҙең хоҡуҡтары аҙ яҡлаулы була башлай.

source: В развитых странах наблюдается тенденция превращения ранее гарантированных трудовых отношений в негарантированные и незащищенные, что включает такие виды занятости как подрядная работа, трудовой контракт на ограниченный срок, занятость на неполное рабочее время при малых или вообще отсутствующих социальных гарантиях, мнимо самостоятельный труд, работа по вызову и т. д. В связи с этим говорят о прекариате.
ba: Глобалләшеү яҡлылар хәҙерге замандың барлыҡ процестары һәм уларға бәйле кире күренештәр тәбиғи һәм уларға идара итеү мөмкин түгел тип раҫлаһа, глобалләшеүҙе тәнҡитләүселәр, киреһенсә, ҙур дәүләттәр уның кире эҙемтәләрен кәметергә һәләтле тип иҫәпләй. Шул айҡанлы прекариат тураһында һүҙ алып барыла.

source: Некоторые авторы указывают на то, что глобализация способствует падению рождаемости.
ba: Ҡайһы бер вторҙар фекренсә, глобалләшеү тыуымдың кәмеүенә булышлыҡ итә.

source: Другие утверждают, что глобализация используется США как инструмент для ослабления или уничтожения своих геополитических противников.
ba: Икенсе берәүҙәрҙең фекеренсә, глобалләшеү АҠШ тарафынан махсус рәүештә үҙенең дошмандарын көсһөҙләндереү йәки бөтөнләй юҡ итеү өсөн ҡулланыла.

source: Третьи указывают, что глобализация способствует: росту спекулятивной экономики, монополизации производства и сбыта товаров и перераспределению богатства в пользу небольшой группы людей («мирового правящего класса»).
ba: Өсөнсөләр күрһәтеүенсә, глобалләшеү: ялған (спекулятив) экономиканың үҫеүенә , етештереү өлкәһен монополләштереүгә һәм тауарҙары һатҡанда һәм байлыҡты бүлешеү бер нисә кешенән торған төркөмдәр файҙаһына булыуға ("донъя менән идара итеүселәр класы")булышлыҡ итә".

source: В то время как сторонники глобализации утверждают, что все современные процессы и связанные с ними негативные явления имеют естественный характер и ими невозможно управлять, критики глобализации, наоборот, убеждены, что крупные государства в состоянии значительно уменьшить негативное влияние последней.
ba: Глобалләшеүҙе яҡлаусылар әйтеүенсә, хәҙерге заман процестары һәм улар менән бәйле булған кире күренештәр тәбиғи һәм улар менән идара итеп булмай, глабалләшеүҙең тәңҡитселере фекеренсә, киреһенсә, ҙур дәүләттәр глобалләшеүҙең кире яҡтарын күпкә кәметә алалар.

source: По их мнению, это может быть достигнуто посредством разумной протекционистской политики во всех областях: в области внешней торговли, движения капиталов, иммиграции, — а также посредством реформы мировой валютной системы.
ba: Улар фекеренсә, быға төрлө өлкәләрҙә — тышҡы сауҙала, капиталдар хәрәкәтендә, иммиграцияла, — аҡыллы протекциялау сәйәсәте үткәреү, шулай уҡ донъя валюта системаһын реформалау аша өлгәшеп була.

source: Альтернативой современной глобальной экономике, по их мнению, может стать образование 10-20 национальных или региональных экономик («зон свободной торговли»), которые должны быть защищены от негативного влияния глобальной экономики посредством протекционизма и золотого (или «сырьевого») стандарта как основы установления валютных курсов.
ba: Улар фекеренсә, протекциялау һәм валюта курстарын билдәләүсе алтын (йәки «сеймал») стандарты индереү юлы менән глобаль иҡтисад йоғонтоһонан һаҡланылыусы 10—20 милли йәки төбәк иҡтисады («ирекле сауҙа зоналары») ойоштороу хәҙерге заман глобаль иҡтисадына альтернатива була ала.

source: Некоторые исследователи (Д.Стиглиц, Н.Хомский) призывают не отождествлять глобализацию как многоплановый и объективный процесс с её неолиберальным вариантом, навязываемым миру транснациональными корпорациями, ориентированными на достижение максимальной прибыли и увеличение разрыва между развитыми и развивающимися странами; и предлагают в рамках Всемирного социального форума другую концепцию глобализации (в отличие от антиглобалистов, борющихся против глобализации вообще), направленную на уменьшение власти международного капитала и достижение большей социальной справедливости в мире (Альтерглобализм, en:Alter-globalization).
ba: Ҡайһы бер ғалимдар , (Д. Стиглиц, Н. Хомский) глобалләшеүҙе күп планлы һәм объектив процесс булараҡ, яңы либераль варианты менән тиң ҡараға тәҡдим итмәйҙәр, донъяға, күберәк табыш алыуға төбәлгән һәм үҫешеп килгән һәм үҫешкән илдәр араһында булған упҡынды артырыуға ниәтләгән милли транскорпорациялар тарафынан көсләп тағылған тип баралар; һәм улар Бөтә донъя йәмғиәт форумы сиктәрендә глобәллшеүҙең икенсе тәғлимәтен тәҡдим итәләр (глобалләшеүгә ҡаршы көрәшеүсе антиглобалистарҙан айырмалы рәүештә), халыҡ-ара хакимлектең кәмеүенә доъяла берәк йәмғиәт ғәҙеллеге булдырыу өсөн (Альтерглобализм, en:Alter-globalization).

source: См. также
ba: Шулай уҡ ҡарағыҙ

source: Глобализация
ba: Глобалләшеү

source: Гонка, ведущая на дно
ba: Һәләкәткә илтеүсе уҙыш

source: Золотой миллиард
ba: Алтын миллиард

source: Мировая экономика
ba: Донъя иҡтисады

source: Оппозиция севера и юга
ba: Төньяҡ менән көньяҡ оппозицияһы

source: Планетарная цивилизация
ba: Планетар цивилизация

source: Постсовременное государство
ba: Постзаман дәүләте

source: Мировой рынок
ba: Донъя баҙары

source: Экономическая глобализация
ba: Иҡтисади глобалләшеү

source: Примечания
ba: Иҫкәрмәләр
